[
  {
    "Título": "1º Plano de Ação em Governo Aberto",
    "Sigla": "Plano de Ação",
    "Plano Municipal": "True",
    "Status": "Encerrado",
    "Órgão Coordenador": "SMCC/CGA",
    "Início": "2016-01-01T00:00:00.000Z",
    "Fim": "2017-12-31T00:00:00.000Z",
    "Resumo": "O Plano de Ação em Governo Aberto da Prefeitura Municipal de São Paulo é uma iniciativa para promover a transparência, prestação de contas, participação cidadã e inovação. O primeiro plano estabeleceu cinco compromissos em colaboração com membros do Fórum de Gestão Compartilhada e discutidos no Encontro Brasileiro de Governo Aberto em 2016. Esses compromissos incluem aumentar o poder dos Conselhos Participativos Municipais, ampliar o Programa Agentes de Governo Aberto, aumentar o uso de meios de comunicação para divulgar ações de governo aberto, criar uma rede institucionalizada de servidores e fortalecer espaços de inovação como laboratórios, tornando-os mais abertos à participação social e tecnológica.",
    "Legislações Relacionadas": null,
    "Link para Acesso": "https://www.prefeitura.sp.gov.br/cidade/secretarias/casa_civil/relacoes_institucionais/coordenadoria_de_governo_aberto/plano_de_acao/primeira_edicao/?p=333040"
  },
  {
    "Título": "2º Plano de Ação em Governo Aberto",
    "Sigla": null,
    "Plano Municipal": "True",
    "Status": "Encerrado",
    "Órgão Coordenador": "SMCC/CGA",
    "Início": "2018-01-01T00:00:00.000Z",
    "Fim": "2020-12-31T00:00:00.000Z",
    "Resumo": "De 2018 a 2020, os cidadãos de São Paulo participaram ativamente da cocriação e coimplementação do 2º Plano de Ação em Governo Aberto. A Prefeitura instituiu o Fórum de Gestão Compartilhada (FGC) em 2018, envolvendo representantes acadêmicos, movimentos sociais, organizações da sociedade civil e do Comitê Intersecretarial de Governo Aberto (CIGA-SP). O plano foi integrado ao Programa de Metas da cidade e reconhecido como finalista em um prêmio municipal. Os cinco compromissos estabelecidos foram integralmente cumpridos durante sua vigência, abordando temas como orçamento participativo, descentralização e desenvolvimento local, sistemas de informação e transparência, educação e combate à corrupção. As ações incluíram institucionalizar o orçamento participativo, vincular os gastos públicos aos planos de ação desenvolvidos com participação social, desenvolver a integração entre os sistemas de informação, promover atividades de letramento de cidadania nas escolas e instituir a fiscalização cidadã nos processos licitatórios.",
    "Legislações Relacionadas": "DECRETO Nº 54.794, DE 28 DE JANEIRO DE 2014, DECRETO Nº 58.115 DE 1 DE MARÇO DE 2018",
    "Link para Acesso": "https://www.prefeitura.sp.gov.br/cidade/secretarias/casa_civil/relacoes_institucionais/governo_aberto_na_cidade_de_sao_paulo/index.php?p=260991"
  },
  {
    "Título": "3º Plano de Ação em Governo Aberto",
    "Sigla": "3º Plano de Ação em Governo Aberto",
    "Plano Municipal": "True",
    "Status": "Vigente",
    "Órgão Coordenador": "SMCC/CGA",
    "Início": "2021-01-01T00:00:00.000Z",
    "Fim": "2024-12-31T00:00:00.000Z",
    "Resumo": "O 3º Plano de Ação em Governo Aberto da Cidade de São Paulo é um conjunto de compromissos que reflete o compromisso da Prefeitura Municipal com a transparência, integridade, responsividade e participação da população. Criado em colaboração com representantes do governo e da sociedade civil, especialmente através do Fórum de Gestão Compartilhada, o Plano foi elaborado por meio de consultas públicas, oficinas e reuniões iniciadas em fevereiro de 2021. Ele consiste em quatro compromissos, cada um desdobrado em quatro marcos, a serem implementados pela Prefeitura em parceria com a sociedade civil até outubro de 2024. Estes compromissos e marcos foram oficialmente aprovados pelo Comitê Intersecretarial de Governo Aberto, conforme estabelecido nos decretos municipais nº 54.794/2014 e nº 58.115/2018.",
    "Legislações Relacionadas": "DECRETO Nº 54.794 DE 28 DE JANEIRO DE 2014, DECRETO Nº 58.115 DE 1 DE MARÇO DE 2018",
    "Link para Acesso": "https://www.prefeitura.sp.gov.br/cidade/secretarias/casa_civil/relacoes_institucionais/coordenadoria_de_governo_aberto/index.php/plano_de_acao/terceira_edicao/index.php?p=333042"
  },
  {
    "Título": "Agenda Municipal 2030",
    "Sigla": null,
    "Plano Municipal": "True",
    "Status": "Vigente",
    "Órgão Coordenador": "SGM/SEPEP",
    "Início": "2021-05-31T00:00:00.000Z",
    "Fim": "2030-12-31T00:00:00.000Z",
    "Resumo": "A Agenda 2030 é um compromisso global de desenvolvimento adotado pela ONU em 2015, ao qual o Município de São Paulo aderiu em 2018 por meio da Lei Municipal nº 16.817. Esta lei estabelece a criação da Comissão Municipal para o Desenvolvimento Sustentável (Comissão Municipal ODS) para implementar o Programa Municipal de Implementação da Agenda 2030. A \"Agenda Municipal 2030\" apresenta objetivos, metas e indicadores propostos pela Comissão Municipal ODS para São Paulo, elaborados entre julho e dezembro de 2020 e aprovados em maio de 2021.",
    "Legislações Relacionadas": "LEI Nº 16.817 DE 2 DE FEVEREIRO DE 2018",
    "Link para Acesso": "https://www.prefeitura.sp.gov.br/cidade/secretarias/upload/governo/arquivos/Agenda%202030/AgendaMunicipal2030_ComissaoMunicipalODS_08_07_2021_6MB.pdf"
  },
  {
    "Título": "Plano Cicloviário do Município de São Paulo",
    "Sigla": null,
    "Plano Municipal": "True",
    "Status": "Vigente",
    "Órgão Coordenador": "SMT",
    "Início": "2019-07-01T00:00:00.000Z",
    "Fim": "2028-12-31T00:00:00.000Z",
    "Resumo": "O Plano Cicloviário visa definir a rede cicloviária da cidade e seus elementos de apoio, orientado para a estruturação de um sistema integrado. Visa promover a intermodalidade e a conexão com os principais equipamentos de transportes públicos, garantir a segurança do uso da bicicleta na malha viária da cidade e promover ações que incentivem o uso do modal de modo a expandi-lo e consolidá-lo na estrutura viária.",
    "Legislações Relacionadas": "LEI Nº 16.885 DE 16 DE ABRIL DE 2018",
    "Link para Acesso": "https://participemais.prefeitura.sp.gov.br/system/documents/attachments/000/000/229/original/f885416972413d3c09d4b1403fd1f297aba46012.pdf"
  },
  {
    "Título": "Plano de Ação Climática de São Paulo",
    "Sigla": "PlanClima-SP",
    "Plano Municipal": "True",
    "Status": "Vigente",
    "Órgão Coordenador": "SGM/SECLIMA",
    "Início": "2021-06-03T00:00:00.000Z",
    "Fim": "2025-12-31T00:00:00.000Z",
    "Resumo": "O PlanClima SP é o instrumento voltado à orientação do planejamento e gestão das políticas setoriais da Administração Municipal Direta e Indireta, visando estimular a redução das emissões de gases de efeito estufa e a adaptação aos impactos da mudança do clima, bem como transformar os atuais modos de produção e de consumo no âmbito do Município de São Paulo.",
    "Legislações Relacionadas": "DECRETO Nº 60.289 DE 3 DE JUNHO DE 2021, LEI Nº 14.933 DE 5 DE JUNHO DE 2009",
    "Link para Acesso": "https://www.prefeitura.sp.gov.br/cidade/secretarias/governo/secretaria_executiva_de_mudancas_climaticas/acesso_a_informacao/acoes_e_programas/planclimasp/?p=315991"
  },
  {
    "Título": "Plano de Ação do Plano Municipal pela Primeira Infância",
    "Sigla": null,
    "Plano Municipal": "True",
    "Status": "Vigente",
    "Órgão Coordenador": "SGM/SEPE",
    "Início": "2021-01-01T00:00:00.000Z",
    "Fim": "2024-12-31T00:00:00.000Z",
    "Resumo": "O Plano Municipal pela Primeira Infância de São Paulo (PMPI), estabelecido em 2018, requer a elaboração de um plano de ação quadrienal alinhado aos seus princípios e diretrizes. O Plano de Ação 2021-2024 foi desenvolvido com a participação de 15 secretarias municipais, baseado nos quatro eixos estratégicos, 31 metas e 135 estratégias do PMPI. Foram definidas diretrizes estratégicas, incluindo a redução das desigualdades, com foco nas questões raciais, e o enfrentamento dos impactos da pandemia de Covid-19, para orientar as iniciativas nos próximos quatro anos.",
    "Legislações Relacionadas": "DECRETO MUNICIPAL Nº 58.514 EM 2018",
    "Link para Acesso": "https://www.prefeitura.sp.gov.br/cidade/secretarias/governo/secretaria_executiva_de_projetos_estrategicos/primeira_infancia/index.php?p=352461"
  },
  {
    "Título": "Plano de Ação para Implementação da Agenda 2030",
    "Sigla": null,
    "Plano Municipal": "True",
    "Status": "Vigente",
    "Órgão Coordenador": "SGM/SEPEP",
    "Início": "2021-01-01T00:00:00.000Z",
    "Fim": "2024-12-31T00:00:00.000Z",
    "Resumo": "A Agenda 2030 é um compromisso global com o desenvolvimento sustentável, adotado em 2015 por 193 países membros da ONU, incluindo o Brasil. Ela amplia e reafirma os compromissos estabelecidos em 2000 pelos Objetivos do Milênio (ODM) e visa a promover políticas para erradicar a pobreza, a fome, melhorar o acesso a serviços básicos e enfrentar desafios socioambientais. Fundamentada em cinco princípios (Pessoa, Planeta, Paz, Prosperidade e Parcerias), a Agenda 2030 inclui 17 Objetivos de Desenvolvimento Sustentável (ODS) e 169 metas correspondentes.",
    "Legislações Relacionadas": "LEI N.º 16.817 de 2 DE FEVEREIRO DE 2018, DECRETO N.º 59.020 DE 21 DE OUTUBRO DE 2019",
    "Link para Acesso": "https://www.prefeitura.sp.gov.br/cidade/secretarias/governo/planejamento/agenda_2030/"
  },
  {
    "Título": "Plano de Ações do Plano Diretor de Drenagem",
    "Sigla": null,
    "Plano Municipal": "True",
    "Status": "Vigente",
    "Órgão Coordenador": "SIURB",
    "Início": "2022-01-01T00:00:00.000Z",
    "Fim": "2027-01-01T00:00:00.000Z",
    "Resumo": "O Plano de Ações tem como principal objetivo cumprir a função de ferramenta para a programação e elaboração de um cronograma de obras para o controle de cheias, além de fornecer suporte à decisão de priorizar determinada intervenção em detrimento das demais, no sistema de macrodrenagem propostas nos cadernos de Bacia Hidrográfica e no Plano Diretor de Drenagem da Bacia do Alto Tietê – PDMAT.",
    "Legislações Relacionadas": null,
    "Link para Acesso": "https://www.prefeitura.sp.gov.br/cidade/secretarias/obras/obras_de_drenagem/"
  },
  {
    "Título": "Plano de Assistência Social da Cidade de São Paulo 2018-2021",
    "Sigla": "PLAS",
    "Plano Municipal": "True",
    "Status": "Encerrado",
    "Órgão Coordenador": "SMADS",
    "Início": "2018-01-01T00:00:00.000Z",
    "Fim": "2021-12-31T00:00:00.000Z",
    "Resumo": "O plano busca articular as funções socioassistenciais e as seguranças afiançadas pelo Sistema Único de Assistência Social (SUAS) com as demandas observadas na cidade de São Paulo, estabelecendo metas que promovam a inclusão social e combatam situações de vulnerabilidade, risco e violações de direitos que afetam diferentemente famílias ou indivíduos de acordo com o território em que se encontram.",
    "Legislações Relacionadas": "RESOLUÇÃO Nº 18, DE 15 DE JULHO DE 2013.",
    "Link para Acesso": "https://www.prefeitura.sp.gov.br/cidade/secretarias/assistencia_social/biblioteca_de_artes/index.php?p=159382"
  },
  {
    "Título": "Plano de Desenvolvimento do Turismo Sustentável (Polo de Ecoturismo de São Paulo)",
    "Sigla": null,
    "Plano Municipal": "True",
    "Status": "Vigente",
    "Órgão Coordenador": "SMTUR",
    "Início": "2017-01-01T00:00:00.000Z",
    "Fim": null,
    "Resumo": "O Polo de Ecoturismo, localizado no extremo sul de São Paulo, foi oficialmente criado em 2014 e abrange mais de 400 quilômetros quadrados, correspondendo a cerca de 28% da área total da cidade. Dividido em três distritos, Marsilac, Parelheiros e parte do Grajaú, incluindo o bairro Ilha do Bororé, a região destaca-se por suas belezas naturais, como a mata atlântica preservada, unidades de conservação, rios e cachoeiras. No entanto, o desenvolvimento desordenado contribuiu para problemas sociais e urbanísticos, como ocupações desordenadas e desmatamento. A Prefeitura de São Paulo, por meio da SPTuris, optou por um plano de desenvolvimento turístico exclusivo para o Polo de Ecoturismo, visando orientar estrategicamente a atuação dos envolvidos no turismo, sejam do setor público, privado ou terceiro setor.",
    "Legislações Relacionadas": "LEI Nº 15.953/14, PORTARIA PREFEITO - PREF Nº 450 DE 15 DE JUNHO DE 2018",
    "Link para Acesso": "https://www.prefeitura.sp.gov.br/cidade/secretarias/governo/gt_de_parelheiros/arquivos/index.php?p=174493"
  },
  {
    "Título": "Plano de Gestão Integrada de Resíduos Sólidos da Cidade de São Paulo",
    "Sigla": "PGIRS",
    "Plano Municipal": "True",
    "Status": "Vigente",
    "Órgão Coordenador": "SPRegula",
    "Início": "2014-04-02T00:00:00.000Z",
    "Fim": "2034-12-31T00:00:00.000Z",
    "Resumo": "O Plano de Gestão Integrada de Resíduos Sólidos (PGIRS)  é um dos mais importantes instrumentos da Política Nacional de Resíduos Sólidos. Estabelece, para todos os atores envolvidos com os resíduos sólidos (produtores de mercadorias que geram resíduos nas fases de produção, consumo e pós-consumo, comerciantes, distribuidores, importadores, prestadores de serviço público ou privado de manejo de resíduos sólidos e consumidores), a partir da situação atual da gestão dos resíduos sólidos, como se pretende atuar para atingir, em determinado período temporal, os objetivos da Política. A diretriz fundamental que norteia o Plano é a observação da seguinte ordem de prioridade: não geração, redução, reutilização, reciclagem, tratamento dos resíduos sólidos e disposição final ambientalmente adequada apenas dos rejeitos.",
    "Legislações Relacionadas": "DECRETO Nº 54.991 DE 2 DE ABRIL DE 2014, LEI Nº12.305/2010",
    "Link para Acesso": "https://www.prefeitura.sp.gov.br/cidade/secretarias/spregula/residuos_solidos/noticias/?p=169047"
  },
  {
    "Título": "Plano de Segurança Viária do Município",
    "Sigla": null,
    "Plano Municipal": "True",
    "Status": "Vigente",
    "Órgão Coordenador": "SMT",
    "Início": "2019-01-01T00:00:00.000Z",
    "Fim": "2028-12-31T00:00:00.000Z",
    "Resumo": "O Plano de Segurança Viária é um instrumento fundamental para orientar as políticas públicas de segurança viária do Município. Ele é uma peça de planejamento que visa coordenar e unificar as ações da Prefeitura com o objetivo de reduzir o número de fatalidades nas vias urbanas. Este plano está alinhado com iniciativas globais, como a Década de Ação para Segurança Global no Trânsito da ONU e a Agenda 2030 de Desenvolvimento Sustentável, que inclui a meta de garantir sistemas de transporte seguros, acessíveis e sustentáveis para todos. No contexto nacional, o plano se baseia na Lei Federal nº 13.614/18, que estabelece o Plano Nacional de Redução de Mortes e Lesões no Trânsito. Este plano tem como objetivo reduzir pela metade o número de mortes por grupo de veículos e por grupos de habitantes até 2028.",
    "Legislações Relacionadas": "DECRETO Nº 58.717 DE 17 DE ABRIL DE 2019, DECRETO Nº 63.347 DE 10 DE ABRIL DE 2024",
    "Link para Acesso": "https://www.prefeitura.sp.gov.br/cidade/secretarias/mobilidade/plano_seguranca_viaria/?p=262886"
  },
  {
    "Título": "Plano Decenal de Assistência Social da Cidade de São Paulo",
    "Sigla": "PDMASsp",
    "Plano Municipal": "True",
    "Status": "Vigente",
    "Órgão Coordenador": "SMADS",
    "Início": "2016-01-01T00:00:00.000Z",
    "Fim": "2026-12-31T00:00:00.000Z",
    "Resumo": "O PDMASsp busca identificar elementos que possam ajudar a compreender a realidade e os indicadores de vulnerabilidade social da população que vive em determinadas áreas, fazendo uma abordagem do território a partir de suas complexidades. O texto evita deliberadamente o termo \"território\", muitas vezes utilizado de forma equivocada, compreendido apenas como um espaço geográfico no mapa. Aborda, em contrapartida, o território a partir da perspectiva de Milton Santos, ou seja, de que o território é um construto histórico que envolve uma complexa rede de forças, culturas e relações. É, em suma, uma força em constante movimento, que exige uma compreensão mais profunda e holística de sua abordagem.",
    "Legislações Relacionadas": "RESOLUÇÃO COMAS nº 1150/2016",
    "Link para Acesso": "https://www.prefeitura.sp.gov.br/cidade/secretarias/assistencia_social/biblioteca_de_artes/index.php?p=159382"
  },
  {
    "Título": "Plano Decenal Municipal de Atendimento Socioeducativo",
    "Sigla": null,
    "Plano Municipal": "True",
    "Status": "Vigente",
    "Órgão Coordenador": "SMADS",
    "Início": "2015-01-01T00:00:00.000Z",
    "Fim": "2025-12-31T00:00:00.000Z",
    "Resumo": "O Plano Decenal de Atendimento Socioeducativo do Município de São Paulo segue as diretrizes estabelecidas pelo Sistema Nacional de Atendimento Socioeducativo (SINASE), conforme a Lei nº 12.594 de 2012. Em colaboração com o Conselho Nacional dos Direitos da Criança e do Adolescente (CONANDA) e a Secretaria Especial de Direitos Humanos da Presidência da República, foi promovido um processo de debate e mobilização para elaborar planos de atendimento socioeducativo em níveis nacional, estadual e municipal, de forma articulada, o que, no que se refere ao município, resultou no Plano Decenal de Atendimento Socioeducativo que tem como objetivo organizar a execução das medidas socioeducativas, priorizando a garantia dos direitos fundamentais dos adolescentes que cumprem essas medidas em meio aberto.",
    "Legislações Relacionadas": "LEI Nº 12.594 DE 18 DE JANEIRO DE 2012",
    "Link para Acesso": "https://www.prefeitura.sp.gov.br/cidade/secretarias/assistencia_social/biblioteca_de_artes/index.php?p=159382"
  },
  {
    "Título": "Plano Diretor Estratégico",
    "Sigla": "PDE",
    "Plano Municipal": "True",
    "Status": "Vigente",
    "Órgão Coordenador": "SMUL",
    "Início": "2014-01-01T00:00:00.000Z",
    "Fim": "2030-12-31T00:00:00.000Z",
    "Resumo": "O Plano Diretor Estratégico do Município de São Paulo é uma lei municipal que orienta o desenvolvimento e o crescimento da cidade até 2030. Elaborado com a participação da sociedade, o PDE direciona as ações dos produtores do espaço urbano, públicos ou privados, para que o desenvolvimento da cidade seja feito de forma planejada e atenda às necessidades coletivas de toda a população, visando garantir uma cidade mais moderna, equilibrada, inclusiva, ambientalmente responsável, produtiva e, sobretudo, com qualidade de vida.",
    "Legislações Relacionadas": "LEI Nº 16.050, DE 31 DE JULHO DE 2014, LEI Nº 17.975 DE 8 DE JULHO DE 2023",
    "Link para Acesso": "https://www.prefeitura.sp.gov.br/cidade/secretarias/licenciamento/legislacao/index.php?p=288078%23:~:text=O%20Plano%20Diretor%20Estrat%C3%A9gico%20do%20Munic%C3%ADpio%20de%20S%C3%A3o,desenvolvimento%20e%20o%20crescimento%20da%20cidade%20at%C3%A9%202030."
  },
  {
    "Título": "Plano Diretor Estratégico 2002",
    "Sigla": "PDE-2002",
    "Plano Municipal": "True",
    "Status": "Encerrado",
    "Órgão Coordenador": "SMUL",
    "Início": "2002-01-01T00:00:00.000Z",
    "Fim": "2012-12-31T00:00:00.000Z",
    "Resumo": "O Plano Diretor Estratégico é instrumento global e estratégico da política de desenvolvimento urbano, determinante para todos os agentes públicos e privados que atuam no Município. O Plano Diretor Estratégico é parte integrante do processo de planejamento municipal, devendo o Plano Plurianual, as Diretrizes Orçamentárias e o Orçamento Anual incorporar as diretrizes e as prioridades nele contidas.",
    "Legislações Relacionadas": null,
    "Link para Acesso": "https://www.prefeitura.sp.gov.br/cidade/secretarias/licenciamento/legislacao/index.php?p=288078%23:~:text=O%20Plano%20Diretor%20Estrat%C3%A9gico%20do%20Munic%C3%ADpio%20de%20S%C3%A3o,desenvolvimento%20e%20o%20crescimento%20da%20cidade%20at%C3%A9%202030."
  },
  {
    "Título": "Plano Estratégico de Tecnologia da Informação e Comunicação",
    "Sigla": "PETIC",
    "Plano Municipal": "True",
    "Status": "Vigente",
    "Órgão Coordenador": "SMIT",
    "Início": "2021-12-31T00:00:00.000Z",
    "Fim": "2024-01-01T00:00:00.000Z",
    "Resumo": "A inovação e a tecnologia frequentemente são associadas à disrupção e ao desenvolvimento de produtos digitais, porém, isso só é viável com uma política pública focada no desenvolvimento das pessoas, capacitando-as continuamente. O PETIC, resultado do trabalho dos servidores da prefeitura, visa capacitar tanto os agentes públicos quanto os cidadãos no uso da tecnologia, visando otimizar serviços e promover inclusão social. O plano define metas estratégicas para a Administração Municipal e temas de tecnologia a serem desenvolvidos, alinhando-se com outros planejamentos setoriais, como o Plano de Metas, para suportar as políticas públicas municipais.",
    "Legislações Relacionadas": "DECRETO Nº 57.653, DE 07 DE ABRIL DE 2017",
    "Link para Acesso": "https://tecnologia.prefeitura.sp.gov.br/?page_id=1098%23:~:text=Plano%20Estrat%C3%A9gico%20%28PETIC%29%20PLANO%20ESTRAT%C3%89GICO%20DE%20TECNOLOGIA%20Publicado,a%20constru%C3%A7%C3%A3o%20de%20uma%20cidade%20inteligente%20e%20humana."
  },
  {
    "Título": "Plano Intersetorial de Políticas Públicas para o Envelhecimento",
    "Sigla": null,
    "Plano Municipal": "True",
    "Status": "Vigente",
    "Órgão Coordenador": "SMDHC",
    "Início": "2021-01-01T00:00:00.000Z",
    "Fim": "2024-12-31T00:00:00.000Z",
    "Resumo": "O Plano Intersetorial de Políticas Públicas (2021-2024) é um instrumento crucial de gestão pública que resultou de discussões entre técnicos de quinze secretarias municipais e representantes do Conselho Municipal do Idoso. Seu objetivo é definir metas e ações para promover o envelhecimento populacional de maneira condigna aos direitos humanos. Baseado em diversas perspectivas, será uma referência para o planejamento e a melhoria dos programas e serviços destinados aos idosos em São Paulo. Construído a partir de demandas da sociedade civil, o plano reflete os quatro eixos do Envelhecimento Ativo e Saudável, definidos pela Organização Mundial da Saúde, visando melhorar a qualidade de vida à medida que as pessoas envelhecem.",
    "Legislações Relacionadas": "LEI Nº 10.741, DE 1º DE OUTUBRO DE 2003.",
    "Link para Acesso": "https://www.prefeitura.sp.gov.br/cidade/secretarias/direitos_humanos/idosos/programas_e_projetos/index.php?p=319411"
  },
  {
    "Título": "Plano Municipal de Ações para Pessoas com Deficiência",
    "Sigla": "INCLUI SAMPA",
    "Plano Municipal": "True",
    "Status": "Vigente",
    "Órgão Coordenador": "SMPED",
    "Início": "2021-01-01T00:00:00.000Z",
    "Fim": "2024-12-31T00:00:00.000Z",
    "Resumo": "O Inclui Sampa, Plano Municipal de Ações para Pessoas com Deficiência, nasceu do diálogo transversal e intersecretarial entre a Secretaria Municipal da Pessoa com Deficiência (SMPED) e a Cidade de São Paulo, a fim de apresentar compromissos e metas para aperfeiçoar a qualidade, ampliar a quantidade e aumentar o número de serviços ofertados às pessoas com deficiência no município, de forma a pactuar e promover ações articuladas com diferentes órgãos municipais, bem como estabelecer metas e indicadores que permitam acompanhar a execução do plano e efetuar eventuais correções, em um processo de melhoria contínua.",
    "Legislações Relacionadas": "LEI Nº 13.146, DE 6 DE JULHO DE 2015",
    "Link para Acesso": "https://www.prefeitura.sp.gov.br/cidade/secretarias/pessoa_com_deficiencia/noticias/?p=319979"
  },
  {
    "Título": "Plano Municipal de Agroecologia e Desenvolvimento Rural Sustentável e Solidário",
    "Sigla": "Plano Rural",
    "Plano Municipal": "True",
    "Status": "Vigente",
    "Órgão Coordenador": "SDMET/CA",
    "Início": "2022-01-01T00:00:00.000Z",
    "Fim": "2030-12-31T00:00:00.000Z",
    "Resumo": "O Plano Municipal de Agroecologia e Desenvolvimento Rural Sustentável, elaborado em conjunto com o Conselho Municipal de Desenvolvimento Rural Solidário e Sustentável (CMDRSS), é resultado de oficinas temáticas realizadas com agricultores e movimentos sociais em 2018, seguidas por uma consulta pública. O plano visa promover a inclusão econômica e incentivar o crescimento das atividades agroecológicas no município, melhorando as condições de trabalho dos agricultores familiares urbanos e rurais.",
    "Legislações Relacionadas": "DECRETO Nº 62.610 DE 28 DE JULHO DE 2023",
    "Link para Acesso": "https://drive.google.com/file/d/10rKhr_e5bQ2S0_aJOVloBv1B-hkWimNc/view?usp=share_link"
  },
  {
    "Título": "Plano Municipal de Arborização Urbana",
    "Sigla": "PMAU",
    "Plano Municipal": "True",
    "Status": "Vigente",
    "Órgão Coordenador": "SVMA",
    "Início": "2021-01-01T00:00:00.000Z",
    "Fim": "2040-12-31T00:00:00.000Z",
    "Resumo": "O Plano Municipal de Arborização Urbana (PMAU) é um instrumento para o planejamento e gestão da arborização em São Paulo, visando aumentar a resiliência da cidade às mudanças climáticas, qualificar a paisagem e satisfazer a população, com base nos princípios da ecologia e das cidades inteligentes. O PMAU é fundamentado em ações participativas e contribui para a implementação dos Objetivos de Desenvolvimento Sustentável (ODS), especialmente os relacionados às cidades sustentáveis, ação climática e vida terrestre. Elaborado por um grupo técnico e com participação da população, o plano consiste em sete capítulos que abordam temas como conhecimento, engajamento, plantio, cuidado e integração. Um diagnóstico amplo da arborização municipal embasa um plano de ação com objetivos específicos, como ampliar e qualificar a cobertura arbórea, envolver a comunidade, basear as ações em evidências científicas e promover a integração institucional para uma gestão eficaz da arborização.",
    "Legislações Relacionadas": "LEI Nº 14.186 DE 4 DE JULHO DE 2006, LEI Nº 16.050/2014",
    "Link para Acesso": "https://www.prefeitura.sp.gov.br/cidade/secretarias/meio_ambiente/projetos_e_programas/index.php?p=284680"
  },
  {
    "Título": "Plano Municipal de Áreas Protegidas Áreas Verdes e Espaços Livres",
    "Sigla": "PLANPAVEL",
    "Plano Municipal": "True",
    "Status": "Vigente",
    "Órgão Coordenador": "SVMA",
    "Início": "2022-01-01T00:00:00.000Z",
    "Fim": "2032-12-31T00:00:00.000Z",
    "Resumo": "O Plano Municipal de Áreas Protegidas, Áreas Verdes e Espaços Livres (PLANPAVEL), aprovado pela Resolução CADES 228/CADES/2022, é um instrumento de planejamento e gestão que tem como objetivo principal definir uma política para a gestão e provisão de áreas verdes e proteção do patrimônio ambiental no município de São Paulo. O PLANPAVEL segue os princípios do Plano Diretor Estratégico do município e de documentos de organismos nacionais e internacionais relacionados ao meio ambiente urbano. Além disso, está alinhado com a Nova Agenda Urbana, que propõe cidades inclusivas, seguras, saudáveis, acessíveis, resilientes e sustentáveis, e com a Agenda 2030 da ONU e seus Objetivos de Desenvolvimento Sustentável (ODS).",
    "Legislações Relacionadas": "PORTARIA SGM Nº 192 DE 6 DE AGOSTO DE 2019",
    "Link para Acesso": "http://www.prefeitura.sp.gov.br/cidade/secretarias/upload/meio_ambiente/arquivos/Planpavel/PLANPAVEL-VERSAO-COMPLETA.pdf"
  },
  {
    "Título": "Plano Municipal de Assistência Social",
    "Sigla": "PLAS",
    "Plano Municipal": "True",
    "Status": "Vigente",
    "Órgão Coordenador": "SMADS",
    "Início": "2022-01-01T00:00:00.000Z",
    "Fim": "2025-12-31T00:00:00.000Z",
    "Resumo": "O documento traduz as ações prioritárias da gestão para o período, buscando a construção de uma cidade mais humana e acessível. Articula-se, ademais, com outros instrumentos de planejamento vigentes, setoriais e transversais, que permeiam a atuação da Pasta. Dentre eles, destacam-se o Plano Decenal de Assistência Social da Cidade de São Paulo 2016-2026, o Programa de Metas 2021-2024 do Município e o Plano Plurianual 2022-2025.",
    "Legislações Relacionadas": null,
    "Link para Acesso": null
  },
  {
    "Título": "Plano Municipal de Assistência Social 2014-2017",
    "Sigla": "PLAS",
    "Plano Municipal": "True",
    "Status": "Encerrado",
    "Órgão Coordenador": "SMADS",
    "Início": "2014-01-01T00:00:00.000Z",
    "Fim": "2017-12-31T00:00:00.000Z",
    "Resumo": "O Plano aqui traçado foi disposto seguindo a estrutura organizacional da Secretaria. Dessa forma, partindo-se do diagnóstico geral da cidade, seguem-se a apresentação das principais ações para as coordenadorias: Observatório de Políticas Sociais, responsável pela Vigilância Socioassistencial, Proteção Básica, Proteção Especial, Coordenadoria de Atendimento Permanente e Emergência, Gestão de Benefícios, Parcerias e Convênios, Gestão de Pessoas, proposta de formação apresentada pelo Espaço do Aprender Social – ESPASO, Assessoria de Comunicação Social, em seguida a Assessoria Técnica e as metas territorializadas por Supervisão de Assistência Social – SAS. Por fim, a execução financeira e anexo contendo mapas com estudo da ampliação proposta.",
    "Legislações Relacionadas": null,
    "Link para Acesso": null
  },
  {
    "Título": "Plano Municipal de Conservação e Recuperação da Mata Atlântica",
    "Sigla": "PMMA",
    "Plano Municipal": "True",
    "Status": "Vigente",
    "Órgão Coordenador": "SVMA",
    "Início": "2016-01-01T00:00:00.000Z",
    "Fim": "2030-12-31T00:00:00.000Z",
    "Resumo": "O Plano Municipal de Conservação e Recuperação da Mata Atlântica (PMMA), criado pela Lei da Mata Atlântica, é um instrumento legal que permite que os municípios atuem na preservação dessa vegetação. Integrado ao Plano Diretor Estratégico (PDE) de São Paulo, o PMMA foi desenvolvido pela Prefeitura em colaboração com várias entidades. O plano define ações prioritárias e áreas para conservação, manejo e recuperação da Mata Atlântica na cidade, com base em mapeamentos de remanescentes vegetais. Ele promove experimentos tecnológicos sustentáveis e a gestão que equilibra a conservação ambiental com o desenvolvimento econômico e cultural. Além disso, incentiva a participação cidadã na gestão pública e inclui ações como educação ambiental, gestão de resíduos sólidos e ecoturismo. O PMMA também fornece subsídios para outras políticas e programas municipais, como saneamento básico, desenvolvimento rural sustentável e o próprio PDE.",
    "Legislações Relacionadas": "LEI FEDERAL Nº 11.428, DE 22 DE DEZEMBRO DE 2006, LEI Nº 16.050/2014",
    "Link para Acesso": "https://www.prefeitura.sp.gov.br/cidade/secretarias/meio_ambiente/pmma/index.php?p=191882"
  },
  {
    "Título": "Plano Municipal de Conservação e Recuperação de Áreas Prestadoras de Serviços Ambientais",
    "Sigla": "PMSA",
    "Plano Municipal": "True",
    "Status": "Vigente",
    "Órgão Coordenador": "SVMA",
    "Início": "2020-01-01T00:00:00.000Z",
    "Fim": "2029-12-31T00:00:00.000Z",
    "Resumo": "O Plano Municipal de Serviços Ambientais (PMSA), estabelecido pelo Plano Diretor Estratégico de 2014, oferece diretrizes para conservação e recuperação de áreas que prestam serviços ambientais. Ele promove a proteção e uso sustentável da biodiversidade, vegetação nativa, recursos hídricos, qualidade do ar, entre outros serviços naturais, tanto em áreas urbanas quanto rurais. O objetivo principal é incentivar políticas e iniciativas para conservar e recuperar essas áreas em São Paulo, com objetivos específicos como regulamentar o registro dessas áreas, incorporar conceitos de serviços ecossistêmicos em políticas setoriais e melhorar ações de comando e controle ambiental.",
    "Legislações Relacionadas": "RESOLUÇÃO Nº 202/CADES DE 17 DE DEZEMBRO DE 2019",
    "Link para Acesso": "https://www.prefeitura.sp.gov.br/cidade/secretarias/meio_ambiente/projetos_e_programas/index.php?p=286787"
  },
  {
    "Título": "Plano Municipal de Cultura",
    "Sigla": "PMC-SP",
    "Plano Municipal": "True",
    "Status": "Vigente",
    "Órgão Coordenador": "SMC",
    "Início": "2016-11-29T00:00:00.000Z",
    "Fim": "2025-12-31T00:00:00.000Z",
    "Resumo": "O Plano Municipal de Cultura de São Paulo (PMC-SP) é um documento de planejamento de longo prazo para as políticas culturais da cidade. Foi elaborado com base nas três Conferências Municipais de Cultura realizadas em 2004, 2009 e 2013, e em contribuições da consulta pública. O processo de criação envolveu ampla participação social, incluindo audiências públicas regionais e temáticas, além de consulta digital. O PMC-SP faz parte do Sistema Municipal de Cultura, juntamente com o Conselho Municipal de Política Cultural e o Fundo Municipal de Cultura, fortalecendo a participação de São Paulo no Sistema Nacional de Cultura e contribuindo para o Plano Nacional de Cultura e o pacto federativo entre os governos federal, estadual e municipal.",
    "Legislações Relacionadas": "DECRETO Nº 57.484 DE 29 DE NOVEMBRO DE 2016",
    "Link para Acesso": "https://www.prefeitura.sp.gov.br/cidade/secretarias/cultura/acesso_a_informacao/index.php?p=16800"
  },
  {
    "Título": "Plano Municipal de Desenvolvimento Econômico",
    "Sigla": "PMDE",
    "Plano Municipal": "True",
    "Status": "Vigente",
    "Órgão Coordenador": "SMDET",
    "Início": "2022-01-26T00:00:00.000Z",
    "Fim": "2032-12-31T00:00:00.000Z",
    "Resumo": "O Plano de Desenvolvimento Econômico é uma iniciativa pioneira de planejamento setorial em São Paulo, elaborada pela Secretaria de Desenvolvimento Econômico e Trabalho em colaboração com a sociedade civil e o setor privado. Composto por 5 eixos, 15 diretrizes e 139 ações de curto, médio e longo prazo, o plano busca impulsionar a recuperação econômica da cidade e promover um desenvolvimento sustentável e inclusivo. Identificou-se 10 setores estratégicos que concentram a maior parte dos empregos na capital, como comércio, economia verde, educação, infraestrutura, saúde, tecnologia e turismo. Propõe-se a colaboração entre todas as secretarias municipais, órgãos públicos, setor privado e sociedade para executar uma estratégia integrada, visando identificar vocações regionais, obras públicas necessárias, desburocratização, qualificação da mão de obra, geração de renda e promoção da cultura.",
    "Legislações Relacionadas": null,
    "Link para Acesso": "https://www.prefeitura.sp.gov.br/cidade/secretarias/desenvolvimento/desenvolvimento_economico/index.php?p=324230"
  },
  {
    "Título": "Plano Municipal de Educação",
    "Sigla": "PME",
    "Plano Municipal": "True",
    "Status": "Vigente",
    "Órgão Coordenador": "SME",
    "Início": "2015-09-17T00:00:00.000Z",
    "Fim": "2025-12-31T00:00:00.000Z",
    "Resumo": "O Plano Municipal de Educação (PME) é um planejamento participativo com duração de 10 anos, construído por meio de amplo debate com a sociedade. O atual PME, em vigor até 2025, estabelece 13 metas e 14 diretrizes para orientar o planejamento educacional na cidade de São Paulo. Entre as metas estão a ampliação do investimento público em educação, a garantia de uma relação adequada entre alunos e professores, e o fomento à qualidade da Educação Básica. As diretrizes incluem a superação do analfabetismo, a universalização do acesso à escola e a promoção da cidadania e da igualdade educacional. Uma das metas do PME era a elaboração dos Planos Regionais de Educação, processo concluído em 2018, cujos documentos podem ser acessados no site da Secretaria Municipal da Educação.",
    "Legislações Relacionadas": "LEI Nº 16.271 DE 17 DE SETEMBRO DE 2015",
    "Link para Acesso": "https://educacao.sme.prefeitura.sp.gov.br/plano-municipal-de-educacao-2015-2025/"
  },
  {
    "Título": "Plano Municipal de Educação em Direitos Humanos",
    "Sigla": "PMEDH",
    "Plano Municipal": "True",
    "Status": "Vigente",
    "Órgão Coordenador": "SMDHC",
    "Início": "2016-12-06T00:00:00.000Z",
    "Fim": null,
    "Resumo": "O Plano Municipal de Educação em Direitos Humanos (PMEDH) é uma extensão do Plano Nacional de Educação em Direitos Humanos (PNEDH) e uma estratégia para fortalecer o artigo 2º do Plano Municipal de Educação (PME). Resultado de um processo de construção e consolidação de políticas públicas municipais entre 2013 e 2016, o PMEDH é elaborado pela Coordenação de Educação em Direitos Humanos da SMDHC. O plano representa uma síntese de esforços institucionais e intersecretariais, institucionalizando e consolidando ações e políticas públicas municipais de educação em direitos humanos. Estruturado em eixos, abrange diversas dimensões dos direitos humanos na cidade de São Paulo, tornando-se um compromisso da Administração Pública Municipal tanto para cidadãos quanto para servidores. Além de ser um documento jurídico, o PMEDH reflete o compromisso do Estado com os direitos humanos em suas atribuições constitucionais e legais. Refletindo a diversidade e os desafios da cidade, convoca servidores e cidadãos a contribuir para fortalecer a democracia e a cultura de respeito aos direitos humanos. O trabalho para construir uma cultura de direitos humanos requer ações intersecretariais e colaboração entre sociedade civil, governo e movimentos sociais, rumo a uma sociedade mais livre, justa, igualitária e solidária.",
    "Legislações Relacionadas": "DECRETO Nº 57.503 DE 6 DE DEZEMBRO DE 2016",
    "Link para Acesso": "https://www.prefeitura.sp.gov.br/cidade/secretarias/direitos_humanos/edh/programas_e_projetos/index.php?p=270070"
  },
  {
    "Título": "Plano Municipal de Enfrentamento a Violência  Sexual contra Crianças e Adolescentes",
    "Sigla": "PMEVSCA",
    "Plano Municipal": "True",
    "Status": "Vigente",
    "Órgão Coordenador": "SMADS",
    "Início": "2023-01-01T00:00:00.000Z",
    "Fim": "2033-12-31T00:00:00.000Z",
    "Resumo": "O plano tem como objetivo traçar metas e estratégias que, transformadas em ações, promoverão politicas publicas efetivas para prevenção da violência sexual contra crianças e adolescentes, além de qualificar o atendimento de forma integrada no Município, de forma a não revitimizar as crianças e adolescentes e contribuir para a defesa dos direitos e responsabilização dos casos no Município. É um instrumento técnico-político, que visa contribuir para assegurar os direitos e a proteção das crianças e adolescentes contra qualquer tipo de violência sexual, e tem dupla função: ser um guia para a atuação do poder público, da sociedade e das famílias, corresponsáveis em assegurar a efetivação dos direitos de crianças e adolescentes e ser uma ferramenta de acompanhamento e controle dessa atuação, uma vez que dispõe sobre as metas e estratégias necessárias para o cumprimento de seus eixos estratégicos.",
    "Legislações Relacionadas": null,
    "Link para Acesso": "https://www.prefeitura.sp.gov.br/cidade/secretarias/assistencia_social/participacao_social/index.php?p=284646"
  },
  {
    "Título": "Plano Municipal de Enfrentamento à Violência Abuso e Exploração Sexual contra Crianças e Adolescentes da Cidade de São Paulo 2008",
    "Sigla": null,
    "Plano Municipal": "True",
    "Status": "Encerrado",
    "Órgão Coordenador": "SMADS",
    "Início": "2008-01-01T00:00:00.000Z",
    "Fim": null,
    "Resumo": "O Plano Municipal de Enfrentamento à Violência, Abuso e Exploração Sexual contra Crianças e Adolescentes da Cidade de São Paulo é um marco na política de Assistência Social do município, pois, até então, na maior metrópole da América Latina, notória por ser um centro de turismo de negócios e de oportunidades, não havia uma estratégia para prevenir e combater, de forma integrada e intersetorial, a violência, o abuso e a exploração sexual contra crianças e adolescentes. O Plano, no entanto, não surgiu do dia para a noite. Sua discussão antecede a constituição da Comissão Municipal de Enfrentamento à Violência, Abuso e Exploração Sexual contra Crianças e Adolescentes, instituída pela Prefeitura de São Paulo, sancionada pelo Decreto nº 48.358 em 17 de maio de 2007, sob coordenação da Secretaria Municipal de Assistência e Desenvolvimento Social (SMADS). Em 2004, a Prefeitura de São Paulo, por meio de sua pasta da Assistência Social, promoveu seminários nas cinco macro-regiões, com palestrantes especializados nos diversos temas dos eixos que norteavam os Planos Estadual e Nacional. Naquela época, o Plano Municipal, apesar de finalizado, não foi lançado. Em 2005 a SMADS retomou as discussões, passando a revisá-lo com as coordenadoras do Serviço de Proteção Social às Crianças e Adolescentes Vítimas de Violência, Abuso e Exploração Sexual e suas Famílias (ex-Programa Sentinela), o Movimento Pacto São Paulo e o Ministério Público do Trabalho - 2ª Região. No ano seguinte, a SMADS iniciou a construção do Decreto para a constituição da Comissão Municipal, tendo como uma das atribuições a construção do Plano Municipal. Já constituída, a Comissão passa a discutir e formatar o Plano Municipal de Enfrentamento por meio de seus membros, que são representantes das diversas Secretarias Municipais, Conselhos e da sociedade civil ligada ao enfrentamento à violência contra crianças e adolescentes.",
    "Legislações Relacionadas": "DECRETO Nº 48.358 DE 17 DE MAIO DE 2007",
    "Link para Acesso": "https://www.prefeitura.sp.gov.br/cidade/secretarias/comunicacao/noticias/?p=128220"
  },
  {
    "Título": "Plano Municipal de Erradicação do Trabalho Infantil e Proteção ao Jovem Trabalhador",
    "Sigla": "PETI",
    "Plano Municipal": "True",
    "Status": "Vigente",
    "Órgão Coordenador": "SMADS",
    "Início": "2016-10-31T00:00:00.000Z",
    "Fim": null,
    "Resumo": "O Município de São Paulo enfrenta desafios na resposta à demanda relacionada ao trabalho infantil, evidenciando fragmentação de iniciativas e deficiência na capacitação dos profissionais. O Plano Municipal de Prevenção e Erradicação do Trabalho Infantil e Proteção ao Adolescente Trabalhador foca em cinco áreas de ação: 1. Superar o subregistro do trabalho infantil, 2. Tornar visíveis as condições de trabalho desprotegido dos adolescentes, 3. Coordenar iniciativas governamentais, 4. Estabelecer interação entre órgãos públicos, e 5. Capacitar profissionais para lidar com o problema. O plano busca uma intervenção articulada e intersetorial para prevenir e erradicar o trabalho infantil na cidade.",
    "Legislações Relacionadas": "RESOLUÇÃO COMAS – SP Nº1144/2016",
    "Link para Acesso": "https://www.prefeitura.sp.gov.br/cidade/secretarias/assistencia_social/comas/legislacao/resolucoes/index.php?p=396"
  },
  {
    "Título": "Plano Municipal de Esportes e Lazer",
    "Sigla": "PMELSP",
    "Plano Municipal": "True",
    "Status": "Vigente",
    "Órgão Coordenador": "SEME",
    "Início": "2018-06-18T00:00:00.000Z",
    "Fim": "2025-12-31T00:00:00.000Z",
    "Resumo": "Este Plano Municipal é um componente estratégico para estruturar políticas públicas que promovam a cultura esportiva e de lazer na cidade de São Paulo, consolidando-se como direitos sociais. Valoriza a acessibilidade, intergeracionalidade, multidisciplinaridade, intersetorialidade e descentralização, visando democratizar o acesso à prática esportiva e fomentar condições para o lazer. Assim, o esporte, a atividade física e as práticas de lazer devem ser fortalecidos para que, ao serem incorporados à vida cotidiana dos cidadãos em diferentes etapas da vida, atuem como elementos de integração social, desenvolvimento humano e promoção da saúde. Sobretudo, busca capacitar o cidadão para o exercício da cidadania esportiva e de lazer.",
    "Legislações Relacionadas": "DECRETO Nº 58.277 DE 18 DE JUNHO DE 2018",
    "Link para Acesso": "https://www.prefeitura.sp.gov.br/cidade/secretarias/esportes/acesso_a_informacao/index.php?p=178740"
  },
  {
    "Título": "Plano Municipal de Estratégias e Ações Locais pela Biodiversidade da Cidade de São Paulo",
    "Sigla": null,
    "Plano Municipal": "True",
    "Status": "Vigente",
    "Órgão Coordenador": "SVMA",
    "Início": "2011-07-01T00:00:00.000Z",
    "Fim": null,
    "Resumo": "A Secretaria do Verde e do Meio Ambiente (SVMA) defende novos paradigmas de sustentabilidade, mas reconhece a necessidade de outras áreas da administração pública municipal incorporarem esses conceitos. Por isso, foi formulado o Plano Municipal de Estratégias e Ações Locais pela Biodiversidade pelo Grupo de Trabalho sobre Biodiversidade (GTB), instituído pela Portaria nº 057/SVMA-G/2009. Este plano estabelece metas e responsáveis para cada ação, contando com a participação de parceiros de outras secretarias municipais, órgãos de governo e universidades. A implementação do plano é promovida pela Portaria nº 91/SVMA-G/2011, e o documento completo está disponível no livro \"Ações pela Biodiversidade da Cidade de São Paulo\", publicado em julho de 2011.",
    "Legislações Relacionadas": "PORTARIA Nº 057/SVMA-G/2009",
    "Link para Acesso": "https://www.prefeitura.sp.gov.br/cidade/secretarias/meio_ambiente/publicacoes_svma/index.php?p=3351%23P"
  },
  {
    "Título": "Plano Municipal de Habitação",
    "Sigla": "PMH",
    "Plano Municipal": "True",
    "Status": "Vigente",
    "Órgão Coordenador": "SEHAB",
    "Início": "2016-01-01T00:00:00.000Z",
    "Fim": "2031-12-31T00:00:00.000Z",
    "Resumo": "O Plano Municipal de Habitação tem como objetivo servir como um guia para coordenar a política habitacional e monitorar seus resultados. A partir de um diagnóstico das necessidades habitacionais atuais e suas projeções futuras, o plano identifica os instrumentos, recursos e órgãos envolvidos no atendimento dessas demandas, além de propor programas alinhados com as diretrizes da política habitacional estabelecidas pelo Plano Diretor Estratégico. O plano estabelece metas e prioridades de atendimento até 2012 e apresenta o Plano de Ação da Secretaria de Habitação e Desenvolvimento Urbano da gestão municipal atual.",
    "Legislações Relacionadas": null,
    "Link para Acesso": null
  },
  {
    "Título": "Plano Municipal de Mobilidade Urbana do Município de São Paulo",
    "Sigla": "PlanMob-SP",
    "Plano Municipal": "True",
    "Status": "Vigente",
    "Órgão Coordenador": "SMT",
    "Início": "2015-01-01T00:00:00.000Z",
    "Fim": "2030-12-31T00:00:00.000Z",
    "Resumo": "O PlanMob/SP 2015 é um instrumento de planejamento e gestão da Política Municipal de Mobilidade Urbana de São Paulo (PMMU), com o objetivo de guiar as ações do município em relação aos modos, serviços e infraestrutura de transporte, visando atender às necessidades presentes e futuras de mobilidade na cidade pelos próximos 15 anos. Ele colabora na definição de conceitos sobre mobilidade e acessibilidade urbanas, oferece um diagnóstico da situação atual da mobilidade urbana em São Paulo e faz projeções para o futuro, identificando ações e infraestruturas necessárias. Além disso, o plano estabelece os princípios, objetivos e diretrizes para uma nova política de transporte e circulação, enfatizando o transporte coletivo e ativo.",
    "Legislações Relacionadas": "DECRETO Nº 56.834 DE 24 DE FEVEREIRO DE 2016",
    "Link para Acesso": "https://www.prefeitura.sp.gov.br/cidade/secretarias/mobilidade/planmob/index.php?p=189299"
  },
  {
    "Título": "Plano Municipal de Políticas para Imigrantes",
    "Sigla": null,
    "Plano Municipal": "True",
    "Status": "Vigente",
    "Órgão Coordenador": "SMDHC",
    "Início": "2021-01-01T00:00:00.000Z",
    "Fim": "2024-12-31T00:00:00.000Z",
    "Resumo": "A 2ª Conferência Municipal de Políticas para Imigrantes, realizada em novembro de 2019, é fruto de um consolidado processo de construção de políticas públicas entre a Secretaria Municipal de Direitos Humanos (SMDHC) e a sociedade civil. Organizado pelo Conselho Municipal de Imigrantes (CMI), pela Comissão Organizadora (COM) e pela SMDHC, o evento reuniu mais de 800 pessoas e teve, como um de seus resultados, 78 propostas finais aprovadas. Um dos cinco objetivos definidos para a 2ª Conferência Municipal de Políticas para Imigrantes foi “propor bases para a criação de um Plano Municipal”. Sob este marco, o Plano tem como objetivo servir de instrumento de planejamento e implementação de ações concretas, intersetoriais, transversais e transparentes para a Prefeitura de São Paulo, durante o período de 2021-2024, conforme os princípios e diretrizes da Política Municipal para a População Imigrante. A matriz do Plano é composta por 8 Eixos, com objetivos estratégicos e 80 ações prioritárias, compostas por indicadores (incluindo Linha de Base), metas e atores responsáveis, bem como referências legais da Política Municipal para Imigrantes e da 2ª Conferência de Políticas para Imigrantes. Além disso, o documento conta com uma seção específica sobre o processo de monitoramento e avaliação.",
    "Legislações Relacionadas": "DECRETO Nº 59.965 DE 7 DE DEZEMBRO DE 2020",
    "Link para Acesso": "https://www.prefeitura.sp.gov.br/cidade/secretarias/direitos_humanos/imigrantes_e_trabalho_decente/plano_municipal/"
  },
  {
    "Título": "Plano Municipal de Políticas para Mulheres",
    "Sigla": "PMPM",
    "Plano Municipal": "True",
    "Status": "Encerrado",
    "Órgão Coordenador": "SMDHC",
    "Início": "2017-01-01T00:00:00.000Z",
    "Fim": "2020-12-31T00:00:00.000Z",
    "Resumo": "O Plano Municipal de Políticas para as Mulheres (PMPM) 2017-2020 é um instrumento de planejamento que guiará as políticas públicas para as mulheres em São Paulo nos próximos quatro anos. Ele envolve a articulação entre diferentes secretarias da Prefeitura para abordar as demandas das mulheres em diversas áreas, como saúde, trabalho, educação e segurança. Além de fornecer serviços específicos, o plano busca promover mudanças comportamentais e combater a discriminação de gênero, incorporando o respeito à diversidade. O PMPM vai além dos serviços municipais, pertencendo a todas as mulheres da cidade, e incentiva a participação da sociedade civil na sua implementação.",
    "Legislações Relacionadas": "LEI Nº 15.764 DE 27 DE MAIO DE 2013",
    "Link para Acesso": "https://www.prefeitura.sp.gov.br/cidade/secretarias/upload/politicas_para_as_mulheres/arquivos/1_Plano_SMPM-pdf.pdf"
  },
  {
    "Título": "Plano Municipal de Políticas para População em Situação de Rua",
    "Sigla": "PopRua",
    "Plano Municipal": "True",
    "Status": "Vigente",
    "Órgão Coordenador": "SMDHC",
    "Início": "2016-12-26T00:00:00.000Z",
    "Fim": null,
    "Resumo": "O Plano Municipal de Políticas para a População em Situação de Rua, estabelecido pela Portaria Intersecretarial SMDHC/SMADS/SMS/SEHAB/SDTE nº 005 em dezembro de 2016, é um instrumento de planejamento que visa garantir direitos à população em situação de rua em São Paulo, através da integração de políticas, participação social e controle. Construído pelo Comitê Intersetorial da Política Municipal para a População em Situação de Rua, o plano incorporou contribuições da sociedade civil, pesquisas sociais, seminários e censo, entre outros, com o objetivo de abordar as necessidades dessa população de forma abrangente e inclusiva.",
    "Legislações Relacionadas": "PORTARIA INTERSECRETARIAL SMDHC/SMADS/SMS/SEHAB/SDTE Nº 005 DE 26 DE DEZEMBRO DE 2016",
    "Link para Acesso": "https://www.prefeitura.sp.gov.br/cidade/secretarias/direitos_humanos/poprua/index.php?p=227858"
  },
  {
    "Título": "Plano Municipal de Promoção da Igualdade Racial",
    "Sigla": "PLAMPIR",
    "Plano Municipal": "True",
    "Status": "Vigente",
    "Órgão Coordenador": "SMDHC",
    "Início": "2018-11-23T00:00:00.000Z",
    "Fim": null,
    "Resumo": "O Plano Municipal de Promoção da Igualdade Racial (PLAMPIR), estabelecido pelo Decreto nº 58 em novembro de 2018, tem como principal objetivo reduzir as disparidades étnico raciais na cidade de São Paulo, com foco na população negra e nos povos indígenas. O Conselho Municipal de Promoção da Igualdade Racial é responsável por avaliar e monitorar a implementação do PLAMPIR, enquanto a Secretaria Municipal de Direitos Humanos e Cidadania, por meio da Coordenação de Promoção da Igualdade Racial, coordena as ações e a articulação institucional necessárias para sua execução.",
    "Legislações Relacionadas": "DECRETO Nº 58 DE 23 DE NOVEMBRO DE 2018",
    "Link para Acesso": "https://www.prefeitura.sp.gov.br/cidade/secretarias/direitos_humanos/igualdade_racial/index.php?p=316242"
  },
  {
    "Título": "Plano Municipal de Saneamento Básico",
    "Sigla": null,
    "Plano Municipal": "True",
    "Status": "Vigente",
    "Órgão Coordenador": "SPUrbanismo",
    "Início": "2019-01-01T00:00:00.000Z",
    "Fim": "2039-12-31T00:00:00.000Z",
    "Resumo": "O Plano Municipal de Saneamento Básico de São Paulo (PMSB) foi elaborado em atendimento às disposições da Lei Municipal nº 14.934/2009 e segue o que determina a Lei Federal nº 11.445, sancionada em 2007, que estabelece diretrizes nacionais para o saneamento básico e define que os responsáveis por esses serviços sejam os municípios. O PMSB foi desenvolvido em 2010 sob a coordenação da Secretaria Municipal de Habitação, para um horizonte de 20 anos com revisões quadrienais.",
    "Legislações Relacionadas": "LEI Nº 14.934, DE 18 DE JUNHO DE 2009",
    "Link para Acesso": "https://www.prefeitura.sp.gov.br/cidade/secretarias/habitacao/fmsai/plano_de_saneamento/index.php?p=145815"
  },
  {
    "Título": "Plano Municipal de Saneamento Básico - Revisão 2019",
    "Sigla": null,
    "Plano Municipal": "True",
    "Status": "Encerrado",
    "Órgão Coordenador": "SPUrbanismo",
    "Início": "2019-01-01T00:00:00.000Z",
    "Fim": "2020-12-31T00:00:00.000Z",
    "Resumo": "O Plano Municipal de Saneamento Básico de São Paulo (PMSB) foi elaborado em atendimento às disposições da Lei Municipal nº 14.934/2009 e segue o que determina a Lei Federal nº 11.445, sancionada em 2007, que estabelece diretrizes nacionais para o saneamento básico e define que os responsáveis por esses serviços sejam os municípios. O PMSB foi desenvolvido em 2010 sob a coordenação da Secretaria Municipal de Habitação, para um horizonte de 20 anos com revisões quadrienais.",
    "Legislações Relacionadas": "LEI Nº 14.934, DE 18 DE JUNHO DE 2009",
    "Link para Acesso": "https://www.prefeitura.sp.gov.br/cidade/secretarias/habitacao/fmsai/plano_de_saneamento/index.php?p=145815"
  },
  {
    "Título": "Plano Municipal de Saúde",
    "Sigla": "PMS",
    "Plano Municipal": "True",
    "Status": "Vigente",
    "Órgão Coordenador": "SMS",
    "Início": "2022-02-01T00:00:00.000Z",
    "Fim": "2025-12-31T00:00:00.000Z",
    "Resumo": "O Plano Municipal de Saúde (PMS) é o principal instrumento de planejamento para definir e implementar as iniciativas de saúde ao longo de um período de quatro anos. Ele apresenta os compromissos do governo na área da saúde, com base em uma análise das necessidades de saúde da população e das particularidades locais. O PMS estabelece diretrizes, objetivos e metas de médio prazo, orientando as ações a serem realizadas nas Programações Anuais de Saúde. O plano é elaborado no primeiro ano de cada gestão e executado a partir do segundo ano até o primeiro ano da gestão seguinte, em alinhamento com outros instrumentos de planejamento governamental, como o Plano Plurianual (PPA) e o Programa de Metas.",
    "Legislações Relacionadas": null,
    "Link para Acesso": "https://www.prefeitura.sp.gov.br/cidade/secretarias/saude/acesso_a_informacao/?p=284332"
  },
  {
    "Título": "Plano Municipal de Saúde 2010-2013",
    "Sigla": "PMS 2010-2013",
    "Plano Municipal": "True",
    "Status": "Encerrado",
    "Órgão Coordenador": "SMS",
    "Início": "2010-01-01T00:00:00.000Z",
    "Fim": "2013-12-31T00:00:00.000Z",
    "Resumo": null,
    "Legislações Relacionadas": null,
    "Link para Acesso": "https://capital.sp.gov.br/web/saude/w/acesso_a_informacao/284332"
  },
  {
    "Título": "Plano Municipal de Saúde 2014-2017",
    "Sigla": "PMS 2014-2017",
    "Plano Municipal": "True",
    "Status": "Encerrado",
    "Órgão Coordenador": "SMS",
    "Início": "2014-01-01T00:00:00.000Z",
    "Fim": "2017-12-31T00:00:00.000Z",
    "Resumo": null,
    "Legislações Relacionadas": null,
    "Link para Acesso": "https://capital.sp.gov.br/web/saude/w/acesso_a_informacao/284332"
  },
  {
    "Título": "Plano Municipal de Saúde 2018-2021",
    "Sigla": "PMS 2018-2021",
    "Plano Municipal": "True",
    "Status": "Encerrado",
    "Órgão Coordenador": "SMS",
    "Início": "2018-01-01T00:00:00.000Z",
    "Fim": "2021-12-31T00:00:00.000Z",
    "Resumo": null,
    "Legislações Relacionadas": null,
    "Link para Acesso": "https://capital.sp.gov.br/web/saude/w/acesso_a_informacao/284332"
  },
  {
    "Título": "Plano Municipal de Segurança Alimentar e Nutricional",
    "Sigla": "PLAMSAN",
    "Plano Municipal": "True",
    "Status": "Encerrado",
    "Órgão Coordenador": "SMDHC",
    "Início": "2016-01-01T00:00:00.000Z",
    "Fim": "2020-12-31T00:00:00.000Z",
    "Resumo": "O plano de metas da PLAMSAN visa promover o desenvolvimento agrícola regional, garantindo o direito à alimentação adequada, combatendo a fome e a exclusão social, e estimulando hábitos alimentares saudáveis e a geração de renda ligada à alimentação saudável. A Fundação Paulistana de Educação, Tecnologia e Cultura, em parceria com a Secretaria do Desenvolvimento, Trabalho e Empreendedorismo, implementará ações como ampliar o projeto \"Hortas e Viveiros da Comunidade\", realizar eventos na Escola Técnica de Saúde Pública Prof. Makiguti para promover a cultura de alimentação saudável, oferecer cursos de formação agroecológica em subprefeituras e implantar cantinas saudáveis em instituições educacionais.",
    "Legislações Relacionadas": null,
    "Link para Acesso": "https://www.prefeitura.sp.gov.br/cidade/secretarias/desenvolvimento/seguranca_alimentar/index.php?p=163328"
  },
  {
    "Título": "Plano Municipal de Turismo",
    "Sigla": "PLATUM",
    "Plano Municipal": "True",
    "Status": "Vigente",
    "Órgão Coordenador": "SMTUR",
    "Início": "2024-01-01T00:00:00.000Z",
    "Fim": "2029-12-31T00:00:00.000Z",
    "Resumo": "Para elaborar o PLATUM 2024-2029 foram percorridas as seguintes etapas: atualização do inventário e diagnóstico do turismo da cidade, pesquisa com o COMTUR e com turistas e moradores, elaboração de benchmarking inspiracional, e realização da 2a CONFETUR para validação das propostas.",
    "Legislações Relacionadas": null,
    "Link para Acesso": "https://www.prefeitura.sp.gov.br/cidade/secretarias/turismo/noticias/?p=359726"
  },
  {
    "Título": "Plano Municipal de Turismo 2019-2021",
    "Sigla": "PLATUM",
    "Plano Municipal": "True",
    "Status": "Encerrado",
    "Órgão Coordenador": "SMTUR",
    "Início": "2019-01-01T00:00:00.000Z",
    "Fim": "2021-12-31T00:00:00.000Z",
    "Resumo": "Com a criação da Secretaria Municipal de Turismo e o processo de formulação do novo Plano de Turismo Municipal, a gestão pública no turismo foi repensada. O papel do Plano Municipal de Turismo (Platum) foi reforçado na promoção do desenvolvimento econômico, social e cultural, alinhado ao compromisso da Prefeitura de São Paulo com os Objetivos do Desenvolvimento Sustentável da ONU. Houve uma crescente demanda por ações específicas voltadas para os munícipes, incluindo campanhas de valorização da oferta turística da cidade e a inclusão social e produtiva em projetos de turismo. A missão da Política Municipal de Turismo é posicionar a promoção, apoio e execução de projetos turísticos como estratégia de desenvolvimento sustentável da cidade e seus habitantes.",
    "Legislações Relacionadas": "LEI MUNICIPAL Nº 11.198 DE MAIO DE 1992",
    "Link para Acesso": "https://www.prefeitura.sp.gov.br/cidade/secretarias/turismo/noticias/index.php?p=300422"
  },
  {
    "Título": "Plano Municipal do Livro, Leitura, Literatura e Biblioteca",
    "Sigla": "PMLLLB",
    "Plano Municipal": "True",
    "Status": "Vigente",
    "Órgão Coordenador": "SME e SMC",
    "Início": "2016-01-01T00:00:00.000Z",
    "Fim": "2026-12-31T00:00:00.000Z",
    "Resumo": "O PMLLLB estabelece políticas públicas para o livro, leitura, literatura e bibliotecas, garantindo recursos e acesso, promovendo integração entre escolas, bibliotecas e outros espaços literários. Visa ainda apoiar a criação literária, promover debates, formar mediadores e estimular a economia do livro. Também busca garantir políticas e equipamentos em todas as regiões, além de promover literatura não hegemônica, como a marginal, de mulheres, negros e LGBTs.",
    "Legislações Relacionadas": "Possui ações de CP (1 ano), MP (4 anos) e LP (10 anos). Mantido no V6.",
    "Link para Acesso": "https://educacao.sme.prefeitura.sp.gov.br/wp-content/uploads/Portals/1/Files/18122.pdf"
  },
  {
    "Título": "Plano Municipal para Erradicação do Trabalho Escravo",
    "Sigla": "PMETE",
    "Plano Municipal": "True",
    "Status": "Encerrado",
    "Órgão Coordenador": "SMDHC",
    "Início": "2015-01-01T00:00:00.000Z",
    "Fim": "2017-12-31T00:00:00.000Z",
    "Resumo": "A COMTRAE/SP elaborou o I Plano Municipal para a Erradicação do Trabalho Escravo em seu primeiro ano de existência, visando estruturar a política pública municipal nesse sentido. O plano foi construído com intensa participação dos membros da COMTRAE/SP e inclui ações voltadas para enfrentar o trabalho escravo e o tráfico de pessoas, considerados fenômenos interdependentes. Com 58 ações e vigência de três anos (2015-2017), o plano será avaliado ao final desse período, com responsáveis, parceiros e prazos definidos para cada ação, além de monitoramento periódico pela COMTRAE.",
    "Legislações Relacionadas": "DECRETO Nº 56.110, DE 13 DE MAIO DE 2015",
    "Link para Acesso": "https://www.prefeitura.sp.gov.br/cidade/secretarias/direitos_humanos/noticias/index.php?p=195285"
  },
  {
    "Título": "Plano Municipal pela Primeira Infância",
    "Sigla": "PMPI",
    "Plano Municipal": "True",
    "Status": "Vigente",
    "Órgão Coordenador": "SGM/SEPE",
    "Início": "2017-01-01T00:00:00.000Z",
    "Fim": "2030-12-31T00:00:00.000Z",
    "Resumo": "O Plano Municipal pela Primeira Infância (PMPI) de São Paulo é um documento que estabelece diretrizes, metas e ações para crianças de 0 a 6 anos até 2030. Com um período de 12 anos, o plano orientará várias administrações municipais e envolve a responsabilidade compartilhada de diferentes partes, não apenas do poder público. É um plano para a cidade, não ligado a uma gestão específica.",
    "Legislações Relacionadas": "DECRETO Nº 58.514 DE 14 DE NOVEMBRO DE 2018",
    "Link para Acesso": "https://www.prefeitura.sp.gov.br/cidade/secretarias/governo/secretaria_executiva_de_projetos_estrategicos/primeira_infancia/index.php?p=352461"
  },
  {
    "Título": "Plano Pluri Anual",
    "Sigla": "PPA",
    "Plano Municipal": "True",
    "Status": "Vigente",
    "Órgão Coordenador": "SF",
    "Início": "2022-01-01T00:00:00.000Z",
    "Fim": "2025-12-31T00:00:00.000Z",
    "Resumo": "O principal instrumento de planejamento orçamentário de médio prazo do Governo Municipal é o Plano Plurianual (PPA). Ele define as diretrizes, os objetivos e as metas da administração pública federal, contemplando as despesas de capital (como, por exemplo, os investimentos) e outras delas decorrentes, além daquelas relativas aos programas de duração continuada. O PPA é estabelecido por lei, com vigência de quatro anos. Ele se inicia no segundo ano de mandato de um presidente e se prolonga até o final do primeiro ano do mandato de seu sucessor.",
    "Legislações Relacionadas": "LEI Nº 17.729 DE 28 DE DEZEMBRO DE 2021",
    "Link para Acesso": "https://orcamento.sf.prefeitura.sp.gov.br/orcamento/ppa.php"
  },
  {
    "Título": "Plano SP 2040",
    "Sigla": "SP2040",
    "Plano Municipal": "True",
    "Status": "Vigente",
    "Órgão Coordenador": "SMUL",
    "Início": "2012-01-01T00:00:00.000Z",
    "Fim": "2040-12-31T00:00:00.000Z",
    "Resumo": "O SP2040 pretende servir de orientação sobre o futuro desejado, contribuindo para integrar, articular e reforçar as sinergias entre os planos e as decisões setoriais, de modo a assegurar o uso mais coerente e inteligente dos recursos da cidade. É, portanto, uma referência não somente para o Poder Público Municipal, mas para a sociedade, para outros níveis de governo e para o planejamento das ações dos agentes privados. Mais: é o instrumento adequado para atrair investimentos, promover parcerias, envolver governos, cidadãos, empresas e organizações de modo que trabalhem na mesma direção.",
    "Legislações Relacionadas": null,
    "Link para Acesso": "https://www.prefeitura.sp.gov.br/cidade/secretarias/licenciamento/legislacao/index.php?p=288078%23:~:text=O%20Plano%20Diretor%20Estrat%C3%A9gico%20do%20Munic%C3%ADpio%20de%20S%C3%A3o,desenvolvimento%20e%20o%20crescimento%20da%20cidade%20at%C3%A9%202030."
  },
  {
    "Título": "Programa de Metas",
    "Sigla": "PdM",
    "Plano Municipal": "True",
    "Status": "Vigente",
    "Órgão Coordenador": "SGM/SEPEP",
    "Início": "2021-04-01T00:00:00.000Z",
    "Fim": "2024-12-31T00:00:00.000Z",
    "Resumo": "Trata-se de um plano elaborado pelo Prefeito do Município que contém as ações estratégicas, os indicadores e as metas quantitativas para cada um dos setores da Administração Pública Municipal, Subprefeituras e Distritos da cidade, observando, no mínimo, as diretrizes de sua campanha eleitoral e os objetivos, as diretrizes, as ações estratégicas e as demais normas da lei do Plano Diretor Estratégico.",
    "Legislações Relacionadas": "Emenda nº 30, de 26 de fevereiro de 2008 à Lei Orgânica do Município",
    "Link para Acesso": "https://programademetas.prefeitura.sp.gov.br/%23:~:text=Prefeitura%20de%20S%C3%A3o%20Paulo%20SOBRE%20O%20PROGRAMA%20DE,de%20mandato%20de%20cada%20Prefeito%20%28a%29%20eleito%20%28a%29."
  }
]